Repository: FreePBX/paging
Catalog: i18n/*/LC_MESSAGES/paging.po
Languages: de_de, es_es, fa_ir, it_it, ja_jp, pl_pl, pt_br

source: Please set the event days.
de_de: Bitte Ereignistage festlegen.
it_it: Si prega di impostare i giorni dell'evento.
pl_pl: Ustaw dzień spotkania.

source: Please set the event time.
de_de: Bitte Ereigniszeit festlegen.
it_it: Si prega di impostare l'orario dell'evento.
pl_pl: Ustaw czas spotkania.

source: <strong>Force</strong><br> Send the headers telling the phone to go into auto answer mode. This may not work, and is dependant on the phone.
de_de: <strong>Erzwingen</strong><br> Sendet den Header, der dem Telefon mitteilt, in den automatischen Antwortmodus zu wechseln. Dies funktioniert möglicherweise nicht und ist abhängig vom Telefon.
es_es: <strong> Fuerza/Force </strong> Enviar los encabezados que dicen que el teléfono entre en modo de respuesta automática. Esto puede no funcionar, y depende del teléfono.
it_it: <strong> Forza </ strong> <br> Invia le intestazioni dicendo al telefono di passare in modalità di risposta automatica. Questo potrebbe non funzionare e dipende dal telefono.
ja_jp: <strong>強制</strong><br> 電話機に自動応答するヘッダーを送信します。未対応の機種の場合はこの設定が効かない場合があります。
pl_pl: <strong>Zmuś</strong><br> Wyślij nagłówki nakazujące telefonowi by przeszedł w tryb automatycznej odpowiedzi. Funkcja ta jest zależna od aparatu i w niektórych telefonach może nie działać.
pt_br: <Strong>Forçar</strong><br>Enviar os cabeçalhos indicando ao telefone para entrar no modo de atendimento automático. Isso pode não funcionar e depende do telefone.

source: <strong>Reject</strong><br> Return a BUSY signal to the caller
de_de: <strong>ablehenen</strong><br> Ein BESETZT-Signal an den Anrufer senden
es_es: <strong>Rechazar/Reject</strong><br> Devuelve una señal de OCUPADO a la persona que llama
it_it: <strong> Rifiuta </ strong> <br> Restituisce un segnale BUSY al chiamante
ja_jp: <strong>拒否</strong><br> この内線に発信した人にBUSY信号を返します
pl_pl: <strong>Odrzuć</strong><br> Zwróć sygnał ZAJĘTY do dzwoniącego
pt_br: <Strong>Rejeitar</strong><br>Devolve um sinal OCUPADO ao usuário chamador

source: <strong>Ring</strong><br> Treat the page as a normal call, and ring the extension (if Call Waiting is disabled, this will return BUSY
de_de: <strong>Klingeln</strong><br> Behandle den Alarm als normalen Anruf und rufe die Durchwahl an (wenn Warteschlange deaktiviert sit, wird das BESETZT zurückgeben)
es_es: <strong>Trimbra/Ring</strong> Tratar al Page como una llamada normal, y llamará a la extensión (si la llamada en espera está desactivada, este volverá OCUPADO
it_it: <strong> Suoneria </ strong> <br> Tratta la pagina come una normale chiamata e squilla l'estensione (se Call Waiting è disabilitato, questo tornerà OCCUPATO
ja_jp: <strong>リング</strong><br> 通常の通話として扱って、内線を鳴らします。キャッチホンが無効の場合は、BUSY信号を返します
pl_pl: <Strong> Brzmienie </ strong> <br> Traktuj stronę jako zwykłe połączenie i brzmienie rozszerzenia (jeśli funkcja oczekiwania połączeń jest wyłączona, to odeśle ZAJĘTY
pt_br: <Strong>Tocar</strong><br>Trata o a chamada interfonada como uma chamada normal e tocará no ramal (se a Chamada em espera estiver desativada, retornará OCUPADO

source: <ul> <li><b>"Skip"</b> will not page any busy extension. All other extensions will be paged as normal</li> <li><b>"Force"</b> will not check if the device is in use before paging it. This means conversations can be interrupted by a page (depending on how the device handles it). This is useful for "emergency" paging groups.</li> <li><b>"Whisper"</b> will attempt to use the ChanSpy capability on SIP channels, resulting in the page being sent to the device's earpiece "whispered" to the user but not heard by the remote party. If ChanSpy is not supported on the device or otherwise fails, no page will get through. It probably does not make too much sense to choose duplex if using Whisper mode.</li> </ul>
de_de: <ul> <li><b> "Skip" </b> ruft keine besetzten Nebenstellen auf. Alle anderen Nebenstellen werden wie gewohnt weitergeleitet.</li> <li><b> "Force" </b> prüft nicht, ob das Gerät verwendet wird, bevor Sie es anrufen. Dies bedeutet, dass Gespräche durch eine Benachrichtigung unterbrochen werden können (abhängig davon, wie das Gerät damit umgeht). Dies ist nützlich für "Notfall" -Paging-Gruppen.</li> <li><b>"Whisper" </b> versucht, die ChanSpy-Funktion auf SIP-Kanälen zu verwenden, was dazu führt, dass die Benachrichtigung an die Hörmuschel des Geräts gesendet wird, die dem Benutzer "geflüstert" wurde, aber von der Gegenstelle nicht gehört wird. Wenn ChanSpy auf dem Gerät nicht unterstützt wird oder anderweitig ausfällt, wird keine Benachrichtigung durchgelassen. Es ist wahrscheinlich nicht sinnvoll, Duplex zu wählen, wenn Sie den Flüstermodus verwenden.</li> </ul>
es_es: <ul> <li><b>"Omitir"</b> no mostrará ninguna extensión ocupada. Todas las demás extensiones serán voceadas de forma normal </li> <li><b>"Forzar"</b> no comprueba si el dispositivo está en uso antes de enviarlo. Esto significa que las conversaciones pueden ser interrumpidas por una voceo (dependiendo de cómo lo maneje el dispositivo). Esto es útil para los grupos de búsqueda de "emergencia". </li> <li><b>"Susurro"</b> intentará utilizar la función ChanSpy en los canales SIP, lo que resultará en que el voceo se envíe al auricular del dispositivo "susurrando" al usuario pero no escuchada por la parte remota. Si ChanSpy no es compatible con el dispositivo o de lo contrario falla, ninguna voceo pasará. Probablemente no tenga mucho sentido elegir dúplex si usa el modo Whisper. </li> </ul>
it_it: <ul> 1 <li> 2 <b> 3 "Salta" </b> 4 non visualizzerà alcuna estensione occupata. Tutte le altre estensioni saranno pagate normalmente </ li> 5 <li> 6 <b> 7 "Forza" </b> 8 non controllerà se il dispositivo è in uso prima di cercarlo. Ciò significa che le conversazioni possono essere interrotte da una pagina (a seconda di come il dispositivo la gestisce). Questo è utile per i gruppi di chiamata "di emergenza". </li> 9 <li> 0 <b> "Whisper" </ b> tenterà di utilizzare la funzionalità ChanSpy sui canali SIP, facendo in modo che la pagina venga inviata all'orecchio del dispositivo "sussurrata" all'utente, ma non ascoltata dal partecipante remoto. Se ChanSpy non è supportato sul dispositivo o altrimenti non riesce, non passerà nessuna pagina. Probabilmente non ha molto senso scegliere il duplex se si utilizza la modalità Whisper. </li> </ul>
pl_pl: <ul> <li><b>"Pomiń"</b> nie będzie stroną żadnego zajętego rozszerzenia. Wszystkie pozostałe rozszerzenia będą wyświetlane w trybie normalnym</li> <li><b>"Siła"</b> nie sprawdzi, czy urządzenie jest używane przed jej stronicowaniem. Oznacza to, że rozmowy mogą zostać przerwane przez stronę (w zależności od sposobu obsługi urządzenia). Jest to użyteczne dla grup stronicowania "awaryjnego".</li> <li><b>"Szeptać"</b> Będzie próbował użyć funkcji ChanSpy w kanałach SIP, co powoduje wysłanie do słuchawki urządzenia "szeptem" do użytkownika ale ale nie słyszanej przez zdalną stronę. Jeśli ChanSpy nie jest obsługiwane w urządzeniu lub w inny sposób nie powiedzie się, żadna strona nie zostanie przejęta.Prawdopodobnie nie ma sensu wybierać dupleksu, jeśli używasz trybu Whisper.</li> </ul>
pt_br: <ul> <li><b>"Ignorar"</b> não exibirá nenhum ramal ocupado. Todas os outros ramais serão chamados de forma normal </li> <li><b>"Forçar"</b> não verificará se o dispositivo está em uso antes de chamá-lo. Isso significa que as conversas podem ser interrompidas por um chamado de interfonia (dependendo de como o dispositivo o manipula). Isso é útil para grupos de "interfonia de emergência". </li> <li><b>"Sussurro"</b> tentará usar o recurso ChanSpy nos canais SIP, resultando no chamado de interfonia sendo enviado para o fone de ouvido do dispositivo "sussurrado" ao usuário, mas não ouvida pela parte remota. Se o ChanSpy não for suportado no dispositivo ou caso falhe, nenhuma chamado de interfonia passará. Provavelmente não faz muito sentido escolher duplex se usar o modo Susurro.</li> </ul>

source: Actions
de_de: Aktionen
es_es: Acciones
fa_ir: عملیات
it_it: Azioni
pl_pl: Działania
pt_br: Ações

source: Add Page Group
de_de: Benachrichtigungs/Alarmgruppe hinzufügen
es_es: Agregar Grupo de Voceo
fa_ir: افزودن گروه صفحه
it_it: Aggiungi gruppo di pagine
pl_pl: Dodaj grupę stron
pt_br: Adicionar Grupo de Interfonia

source: Alert Tone
de_de: Alarmton
pl_pl: Dźwięk powiadomienia

source: Allows creation of paging groups to make announcements using the speaker built into most SIP phones. Also creates an Intercom feature code that can be used as a prefix to talk directly to one person, as well as optional feature codes to block/allow intercom calls to all users as well as blocking specific users or only allowing specific users.
pl_pl: Umożliwia tworzenie grup przywoławczych w celu ogłaszania komunikatów za pomocą głośnika wbudowanego w większość telefonów SIP. Tworzy również kod funkcji interkomu, którego można użyć jako prefiksu do bezpośredniej rozmowy z jedną osobą, a także opcjonalne kody funkcji do blokowania/zezwalania na połączenia przez interkom wszystkim użytkownikom, a także blokowania określonych użytkowników lub zezwalania tylko określonym użytkownikom.

source: Annoucement to be played to remote party. Default is a beep
de_de: Meldung wird bei verbundener Partei abgespielt. Standard ist ein Piep
es_es: Anuncio a ser reproducido a la parte remota. Por defecto es beep
fa_ir: اعلان پخش شده برای remote party
it_it: Annuncio da svolgere a una festa remota. L'impostazione predefinita è un segnale acustico
pl_pl: Ogłoszenie do odegrania na zdalnej stronie. Domyślnie jest sygnał dźwiękowy
pt_br: Anúncio a ser reproduzido para a parte remota. O padrão é um bip

source: Announcement to be played to remote party. If set to Default it will use the global setting from Page Groups. If Page Groups is not defined then it will default to beep. This Announcement file duration should not exceed Default ringtime(Advanced Settings)
de_de: Ansage, die der Gegenstelle vorgespielt werden soll. Bei der Einstellung Standard wird die globale Einstellung aus Alarmgruppen verwendet. Wenn Alarmgruppen nicht definiert sind, ertönt standardmäßig ein Piepton. Die Dauer dieser Ansagedatei sollte die Standard-Laufzeit (Erweiterte Einstellungen) nicht überschreiten
pl_pl: Zapowiedź do odtworzenia na zdalnej osobie. Jeśli ustawione na Domyślne, użyje ustawień globalnych z Grup Pagingowych. Jeśli Grupy Pagingowe nie są zdefiniowane, domyślnie rozlegnie się sygnał dźwiękowy. Czas trwania pliku zapowiedzi nie powinien przekraczać domyślnego czasu dzwonienia (Ustawienia Zaawansowane)

source: Applications
de_de: Anwendungen
fa_ir: برنامه‌ ها
it_it: Applicazioni
ja_jp: アプリケーション
pl_pl: Aplikacje
pt_br: Aplicações

source: Auto-answer defaults
de_de: Auto-antworten standards
es_es: Auto--answer por defecto
fa_ir: پاسخ خودکار پیشفرض
it_it: Risposta automatica alle impostazioni predefinite
ja_jp: 自動応答デフォルト
pl_pl: Automatyczne odbieranie ustawień domyślnych
pt_br: Auto-Responder por padrão

source: Beep
de_de: Piep
fa_ir: بوق
it_it: Bip
pl_pl: Dźwięk
pt_br: Bip

source: Busy Extensions
de_de: Besetzte Durchwahlen
es_es: Extensiones Ocupadas
fa_ir: داخلی های مشغول
it_it: Estensioni occupate
ja_jp: 通話中の内線
pl_pl: Zajęte numery wewnętrzne
pt_br: Ramais Ocupados

source: Default
de_de: Standard
es_es: Por Defecto
fa_ir: پیشفرض
it_it: Predefinito
ja_jp: デフォルト
pl_pl: Domyślne
pt_br: Padrão

source: Default Group Inclusion
de_de: Standardgruppe verwenden
es_es: Grupo Inclusión Por Defecto
fa_ir: ظرفیت گروه پیشفرض
it_it: Gruppo Page Predefinito
ja_jp: デフォルトグループを含む
pl_pl: Domyślna integracja grupy
pt_br: Inclusão de Grupo Padrão

source: Default Page Group
de_de: Standard Alarmgruppe
es_es: Grupo Megafonía Por Defecto
fa_ir: گروه اعلان پیشفرض
it_it: Gruppo Page Predefinito
ja_jp: デフォルトページンググループ
pl_pl: Domyślna grupa stron
pt_br: Grupo de Interfonia Padrão

source: Delete
de_de: Löschen
es_es: Eliminar
fa_ir: حذف
it_it: Elimina
ja_jp: 削除
pl_pl: Kasuj
pt_br: Apagar

source: Description
de_de: Beschreibung
es_es: Descripción
fa_ir: شرح
it_it: Descrizione
pl_pl: Opis
pt_br: Descrição

source: Device List
de_de: Geräte Liste
es_es: Lista de Dispositivos
fa_ir: فهرست وسیله
it_it: Lista dispositivo
ja_jp: デバイスリスト
pl_pl: Lista urządzeń
pt_br: Lista de Dispositivos

source: Devices to page. Please note, paging calls the actual device (and not the user). Amount of pagable devices is restricted by the advanced setting key PAGINGMAXPARTICIPANTS and is currently set to
es_es: Dispositivos a anunciar (page). Tenga en cuenta, "Paging" llama al dispositivo real (y no el usuario). La Cantidad de dispositivos "pagable" está restringido por la llave (key) avanzada PAGINGMAXPARTICIPANTS y se fija actualmente
it_it: Dispositivi alla pagina. Si prega di notare che il cercapersone chiama il dispositivo reale (e non l'utente). La quantità di dispositivi pagabili è limitata dal tasto di impostazione avanzata PAGINGMAXPARTICIPANTS ed è attualmente impostato su
ja_jp: ページングする端末。注意：ページングとは、ユーザー宛ではなく、実端末宛に行われる物です。ページングが可能なデバイス数は、詳細設定のキー PAGINMAXPARTICIPANTS によって指定されています。現在の設定は次の通りです：
pl_pl: Urządzenia do powiadomienia przez funkcję pagingu. Pamiętaj, że powiadomienie przez funkcję paging wywołuje urządzenie (a nie użytkownika). Liczba urządzeń, które można wywoływać, jest ograniczona kluczem ustawień zaawansowanych PAGINGMAXPARTICIPANTS i obecnie jest ustawiona na
pt_br: Dispositivos para a interfonia. Observe, os chamados de interfonia chamam o dispositivo real (e não o usuário). A quantidade de dispositivos "interfonáveis" é restringida pela chave de configuração avançada PAGINGMAXPARTICIPANTS e está atualmente definida como

source: Disable
de_de: Deaktivieren
fa_ir: غیرفعال
it_it: disattivare
pl_pl: Wyłączyć
pt_br: Desabilitar

source: Disabled
de_de: Deaktiviert
fa_ir: غیر فعال شده
it_it: Disattivato
pl_pl: Wyłączony
pt_br: Desabilitado

source: Drop Silence
es_es: Caer Silencio
fa_ir: شکستن سکوت
it_it: lascia cadere il silenzio
pl_pl: Porzuć ciszę
pt_br: Ficar em Silêncio

source: Duplex
de_de: Duplexbetrieb
es_es: Duplo
fa_ir: تکراری
ja_jp: デュプレックス
pl_pl: Dupleks

source: Enabled
de_de: Aktiviert
fa_ir: فعال شد
it_it: Abilitato
pl_pl: Włączone
pt_br: Habilitado

source: Exclude
de_de: Ausschließen
es_es: Excluir
fa_ir: خروج
it_it: Escludi
ja_jp: 含まない
pl_pl: Wykluczać
pt_br: Excluir

source: Extension Options
de_de: Durchwahl-Optionen
fa_ir: گزینه های داخلی
it_it: Opzioni di estensione
pl_pl: Opcje rozszerzenia
pt_br: Opções de Ramal

source: Force
de_de: Erzwingen
es_es: Forzar
fa_ir: اجبار
it_it: Forza
ja_jp: 強制
pl_pl: Siła
pt_br: Forçar

source: Group Description
de_de: Beschreibung der Gruppe
es_es: Descripción Grupo
fa_ir: شرح گروه
it_it: Descrizione Gruppo
ja_jp: グループ説明
pl_pl: Opis grupy
pt_br: Descrição do Grupo

source: If you choose to make a Page Group the "default" page group, a checkbox will appear in the Extensions Module that will allow you to include or exclude that Extension in the default Page Group when editing said extension
de_de: Wenn Sie eine Alarmgruppe als "Standardalarmgruppe" festlegen, wird im Nebenstellenmodul ein Kontrollkästchen angezeigt, mit dem Sie diese Nebenstelle in die Standardalarmgruppe einschließen oder ausschließen können, wenn Sie diese Nebenstelle bearbeiten
es_es: Si decide crear un grupo de voceo "predeterminado", aparecerá una casilla de verificación en el módulo de extensiones que le permitirá incluir o excluir esa extensión en el grupo de voceo predeterminado al editar dicha extensión
it_it: Se si sceglie di creare un gruppo di pagine con il gruppo di pagine "predefinito", nel modulo di estensione verrà visualizzata una casella di controllo che consentirà di includere o escludere tale estensione nel gruppo di pagine predefinito durante la modifica di tale estensione
pl_pl: Jeśli zdecydujesz się ustawić grupę pagingu jako „domyślną” grupę pagingu, w module numerów wewnętrznych pojawi się pole wyboru, które umożliwi włączenie lub wykluczenie danego numer wewnętrznego z domyślnej grupy pagingu podczas edycji tego numeru wewnętrznego
pt_br: Se você optar por fazer um Grupo de Interfonia "padrão", uma caixa de seleção aparecerá no Módulo de Ramais que permitirá que você inclua ou exclua essa ramal no Grupo de Interfonia padrão ao editar o referido ramal

source: Include
de_de: Einbinden
es_es: Incluir
fa_ir: ورود
it_it: Includi
ja_jp: 含む
pl_pl: Zawierać
pt_br: Incluir

source: Intercom
de_de: Gegensprechanlage
fa_ir: تماس داخلی
it_it: Citofono
pl_pl: Interkom
pt_br: Interfonia

source: Intercom Mode
de_de: Gegensprechanlagen-Modus
fa_ir: حالت تماس داخلی
it_it: Modalità interfono
pl_pl: Tryb interkomowy
pt_br: Modo Interfonia

source: Intercom Override
de_de: Gegensprechanlage übergehen
es_es: Anular Intercom
fa_ir: بازنویسی ورودی
it_it: Sostituzione dell'interfono
ja_jp: インターコムオーバーライド
pl_pl: Zastąpienie interkomu
pt_br: Substituir Interfonia

source: Intercom from %s: Disabled
de_de: Gegensprechanlage von %s: deaktiviert
fa_ir: تماس داخلی از %s: غیرفعال شد
it_it: Intercom da %s1: disabilitato
pl_pl: Interkom z %s: wyłączony
pt_br: Interfonia de %s: Desabilitada

source: Intercom from %s: Enabled
de_de: Gegensprechanlage von %s: aktiviert
fa_ir: تماس داخلی از %s: فعال شد
it_it: Intercom da %s1: abilitato
pl_pl: Interkom z %s: włączony
pt_br: Interfonia de %s: Habilitada

source: Intercom prefix
de_de: Gegensprechanlage Vorwahl
es_es: Prefijo Megafonía
fa_ir: پیشوند ورودی
it_it: Prefisso Intercom
ja_jp: インターコムプリフィックス
pl_pl: Prefiks interkomowy
pt_br: Prefixo de Interfonia

source: Intercom: Disabled
de_de: Gegensprechanlage: deaktiviert
fa_ir: تماس داخلی: غیرفعال شد
it_it: Intercom: Disabilitato
pl_pl: Interkom: wyłączony
pt_br: Interfonia: Desabilitado

source: Intercom: Enabled
de_de: Gegensprechanlage: aktiviert
fa_ir: تماس داخلی: فعال شد
it_it: Intercom: Abilitato
pl_pl: Interkom: włączony
pt_br: Interfonia: Habilitado

source: Internal Auto Answer
de_de: automatische interne Antwort
fa_ir: پاسخ خودکار داخلی
it_it: Risposta automatica interna
pl_pl: Wewnętrzna odpowiedź automatyczna
pt_br: Auto-Resposta Interna

source: List Page Groups
de_de: Alarmgruppen anzeigen
es_es: Listar Grupos de Voceo
fa_ir: فهرست گروه های اعلان
it_it: Elenco gruppi di pagine
pl_pl: Lista grup strony
pt_br: Lista de Grupos de Interfonia

source: No
de_de: Nein
fa_ir: خیر
ja_jp: いいえ
pl_pl: Nie
pt_br: Não

source: None
de_de: Kein*e
es_es: ninguno
fa_ir: هیچ
it_it: Nessuna
ja_jp: なし
pl_pl: Żadne
pt_br: Nenhum

source: Not Selected
de_de: Nicht ausgewählt
es_es: No seleccionado
fa_ir: انتخاب نشده
it_it: Elenco gruppi di pagine
ja_jp: 未選択
pl_pl: Nie wybrano
pt_br: Não Selecionado

source: Override the speaker volume for this page. Note: This is only valid for Sangoma phones at this time
de_de: Lautsprecherstärke für diesen Alarm übergehen. Achtung: Momentan ist das ist nur für Sangoma-Telefone gültig
fa_ir: ابطال صدای بلندگو برای این صفحه. نکته:این گزینه در حال حاضر فقط برای تلفن های سنگوما معتبر است
it_it: Sostituisci il volume dell'altoparlante per questa pagina. Nota: questo è valido solo per i telefoni Sangoma in questo momento
pl_pl: Zastąp głośność głośników dla tej strony. Uwaga: dotyczy to obecnie tylko telefonów marki Sangoma
pt_br: Substitui o volume do alto-falante para este interfone. Observação: isso só é válido para telefones Sangoma neste momento

source: Page Group
es_es: Grupo Megafonía
fa_ir: گروه اعلان
it_it: Gruppo Page
ja_jp: ページンググループ
pl_pl: Grupa stron
pt_br: Grupo de Interfonia

source: Page Group:
es_es: Grupo Megafonía:
fa_ir: گروه اعلان ：
it_it: Gruppo Page:
ja_jp: ページンググループ：
pl_pl: Grupa stron:
pt_br: Grupo de Interfonia:

source: Page Group: %s (%s)
de_de: Alarmgruppe: %s (%s)
es_es: Grupo de Voceo: %s (%s)
fa_ir: گروه اعلان ： %s (%s)
it_it: Gruppo di pagine: %s1 (%s2)
pl_pl: Grupa stron: %s (%s)
pt_br: Grupo de Interfonia: %s (%s)

source: Page Groups
de_de: Alarmgruppen
es_es: Grupos de Voceo
fa_ir: گروه اعلان
it_it: Gruppi di pagine
pl_pl: Grupy stron
pt_br: Grupos de Interfonia

source: Paging Extension
de_de: Paging-Nebenstelle
es_es: Extensión Megafonía
fa_ir: داخلی اعلان
it_it: Interno Paging
ja_jp: ページング内線
pl_pl: Rozszerzenie stronicowania
pt_br: Ramal de Interfonia

source: Paging Group %s : %s
de_de: Paging-Gruppe %s : %s
fa_ir: گروه صفحه بندی %s : %s
it_it: Gruppo di impaginazione %s1:%s2
pl_pl: Grupa stronicowania %s: %s
pt_br: Grupo de Interfonia %s : %s

source: Paging Groups
de_de: Paging-Gruppen
es_es: Grupos de Voceo
fa_ir: گروه های اعلان
it_it: Gruppi di impaginazione
pl_pl: Grupy stronicowania
pt_br: Grupos de Interfonia

source: Paging Notification
pl_pl: Powiadomienie o pagingu

source: Paging and Intercom
de_de: Paging und Intercom
es_es: Megafonía
fa_ir: اعلان و ورود
it_it: Paging e Intercom
ja_jp: ページング & インターコム
pl_pl: Stronicowanie i interkom
pt_br: Megafonia e Interfonia

source: Paging and Intercom settings
de_de: Paging- und Intercom-Einstellungen
es_es: Configuración de Intercom y Voceo
fa_ir: تنظیمات اعلان و ورود
it_it: Impostazioni di impaginazione e interfono
ja_jp: ページング & インターコム設定
pl_pl: Ustawienia stronicowania i interkomu
pt_br: Configuração de Megafonia e Interfonia

source: Paging is typically one way for announcements only. Checking this will make the paging duplex, allowing all phones in the paging group to be able to talk and be heard by all. This makes it like an "instant conference"
de_de: Paging ist normalerweise nur eine Möglichkeit für Ankündigungen. Wenn Sie dies aktivieren, wird der Funkruf duplexisiert, sodass alle Telefone in der Funkrufgruppe sprechen und von allen gehört werden können. Das macht es wie eine "Sofortkonferenz"
es_es: La Megafonía es típicamente una forma de hacer anuncios solamente. Marcando esto hará la comunicación duplex, que permite a todos los teléfonos en el grupo de megafonía para poder hablar y ser escuchados por todos. Esto hace que sea como una "conferencia instantánea"
it_it: Il Paging di solito è con l'audio solo andata, utilizzato per gli annunci. Selezionando questa opzione il paging sarà in modalità duplex, permettendo a tutti i telefoni del gruppo di parlare tra loro. Come se fosse una "conferenza instantanea"
ja_jp: ページングは一般的にアナウンス用の一方通行のみで使用されます。チェックボックスをオンにするとページングは相互連携で実行され、ページンググループ内の全ての端末同士で相互に通話することが許可されます。これは、"簡易会議"のような挙動になります。
pl_pl: Paging zwykle służy do przekazywania jednokierunkowych komunikatów głowowych. Zaznaczenie tej opcji spowoduje, że paging będzie miał uruchomiony dupleks, dzięki czemu wszystkie telefony w grupie pagingowej będą mogły rozmawiać i być słyszane przez wszystkich. To sprawia, że jest to „natychmiastowa konferencja”
pt_br: A megafonia é normalmente uma forma de fazer anúncios. Selecionando isso fará a comunicação duplex, permitindo que todos os telefones no grupo de interfonia/megafonia sejam capazes de falar e serem ouvidos por todos. Fazendo que seja como uma "conferência instantânea"

source: Please enter a valid end Date.
de_de: Bitte geben Sie ein gültiges Enddatum ein.
it_it: Si prega di inserire una data di fine valida.
pl_pl: Wprowadź prawidłową datę zakończenia.

source: Please enter a valid start Date.
de_de: Bitte geben Sie ein gültiges Startdatum ein.
it_it: Si prega di inserire una data di inizio valida.
pl_pl: Proszę wprowadzić prawidłową datę rozpoczęcia.

source: Quiet
de_de: Stumm
it_it: Silenzioso
pl_pl: Wyciszenie

source: Reject
de_de: Ablehnen
es_es: Rechazo
fa_ir: لغو
it_it: Rifiutare
ja_jp: 拒否
pl_pl: Odrzucać
pt_br: Rejeitar

source: Reset
de_de: Zurücksetzen
es_es: Reiniciar
fa_ir: بازنشانی
it_it: Azzerare
pl_pl: Ponowne ustawienia
pt_br: Reiniciar

source: Ring
de_de: Klingeln
es_es: Trimbrar
fa_ir: زنگ
it_it: Squillare
ja_jp: リング
pl_pl: Dzwonek
pt_br: Tocar

source: Selected
de_de: Ausgewählt
es_es: Seleccionado
fa_ir: انتخاب شده
it_it: Selezionato
ja_jp: 選択済み
pl_pl: Wybrany
pt_br: Selecionado

source: Settings
de_de: Einstellungen
es_es: Configuración
fa_ir: تنظیمات
it_it: Impostazioni
pl_pl: Ustawienia
pt_br: Configurações
