Repository: FreePBX/paging
Catalog: i18n/*/LC_MESSAGES/paging.po
Languages: de_de, es_es, fa_ir, it_it, ja_jp, pl_pl, pt_br

source: Skip
de_de: Überspringen
es_es: Saltar
fa_ir: لغو
it_it: Salta
ja_jp: スキップ
pl_pl: Pomiń
pt_br: Pular

source: Speaker Volume Override
de_de: Lautsprecher-Lautstärke überschreiben
fa_ir: بازنویسی صدای بلندگو
it_it: Override volume altoparlante
pl_pl: Obejście głośności głośnika
pt_br: Substituição do volume do auto-falante

source: Submit
de_de: Absenden
es_es: Enviar
fa_ir: ارسال
it_it: Sottoscrivi
ja_jp: 送信
pl_pl: Zatwierdź
pt_br: Enviar

source: The end date must biger greater the start date.
de_de: Das Enddatum muss größer sein als das Startdatum.
it_it: La data di fine deve essere maggiore della data di inizio.
pl_pl: Data końcowa musi być większa od daty początkowej.

source: The number users will dial to page this group
de_de: Die Nummer, die Nutzer wählen, um die Gruppe zu alarmieren
es_es: El número para llamar a este grupo
fa_ir: شماره ای که کاربران برای اعلان این گروه استفاده میکنند
it_it: Il numero che gli utenti dovranno chiamare per effettuare il page su questo gruppo
ja_jp: このグループへページングするためにユーザーがダイヤルする番号
pl_pl: Liczba użytkowników wybierze stronę tej grupy
pt_br: Número de usuários que discará para a interfonar para este grupo

source: This module is for specific phones that are capable of Paging or Intercom. This section is for configuring group paging, intercom is configured through <strong>Feature Codes</strong>. Intercom must be enabled on a handset before it will allow incoming calls. It is possible to restrict incoming intercom calls to specific extensions only, or to allow intercom calls from all extensions but explicitly deny from specific extensions.<br /><br />This module should work with Aastra, Grandstream, Linksys/Sipura, Mitel, Polycom, SNOM , and possibly other SIP phones (not ATAs). Any phone that is always set to auto-answer should also work (such as the console extension if configured).
de_de: Dieses Modul ist für bestimmte Telefone vorgesehen, die Paging oder Intercom unterstützen. In diesem Abschnitt wird das Gruppen-Paging konfiguriert. Die Intercom-Konfiguration erfolgt über <strong>Funktionscodes</strong>. Die Gegensprechfunktion muss auf einem Mobilteil aktiviert sein, bevor eingehende Anrufe zugelassen werden. Es ist möglich, eingehende Intercom-Anrufe nur auf bestimmte Nebenstellen zu beschränken oder Intercom-Anrufe von allen Nebenstellen zuzulassen, aber explizit von bestimmten Nebenstellen abzulehnen. <br /> <br /> Dieses Modul sollte mit Aastra, Grandstream, Linksys / Sipura, Mitel, Polycom, SNOM und möglicherweise anderen SIP-Telefonen (nicht ATAs) funktionieren. Jedes Telefon, das immer auf automatische Anrufbeantwortung eingestellt ist, sollte ebenfalls funktionieren (z. B. die Konsolenerweiterung, falls konfiguriert).
es_es: Este módulo es específico para los terminales que permiten (descuelge) megafonía o intercomunicación. Esta sección es para la configuración de Grupos de Megafonía, se configuran a través de <strong>Códigos de Servicio</strong>. La Megafonía debe estar habilitada en un terminal antes de permitir las llamadas entrantes. Es posible restringir las llamadas de megafonía sólo a extensiones específicas, o habilitar para todas las extensiones, y denegar explícitamente a las extensiones que quiera.<br /><br />Este módulo puede trabajar con Aastra, Grandstream, Linksys/Sipura, Mitel, Polycom, SNOM, y posiblemente en otros teléfonos SIP (no ATAs). Cualquier teléfono que tenga fijada la auto-respuesta también debería funcionar (como la extensión de la consola, si si configurada).
it_it: Questo modulo è valido per i telefoni che sono in grado di utilizzare il Paging o l'Intercom. Questa sezione serve a configurare il gruppo Page, l'intercom si può configurare attraverso i <strong>Codici Servizi</strong>. L'Intercom deve essere abilitato nell'apparato prima di poter accettare le chiamate in arrivo. E' possibile restringere le chiamate intercom ad interni specifici, o permettere le chiamate intercom da tutti gli interni e negare in maniera esplicita solo alcuni interni.<br /><br />Al momento sono supportati i telefoni Aastra, Grandstream, Linksys/Sipura, Mitel, Polycom, Snom, Thomson e forse altri telefoni a standard SIP (non ATA). Tutti i telefoni che hanno comunque la possibilità di utilizzare l'auto-risposta dovrebbero funzionare (come anche la console se configurata).
ja_jp: このモジュールは、ページングやインターコム電話の機能を持つ特定の電話用のモジュールです。このセクションはグループページング用の設定です、インターコムの設定は<strong>キーコード</strong>を通じて行われます。インターコムは、ハンドセット上で着信コールを許可する前に有効になっている必要があります。着信インターコムコールを特定の内線だけに制限したり、明示的に指定した特定の内線からの着信を拒否した内線を除き全ての内線からのインターコムコールを許可することが可能です。<br/><br/>このモジュールはAastra, Grandstream, Linksys/Sipura, Mitel, Polycom, SNOM に対応しており、ATAs以外のSIP電話でも動く可能性があります。常に自動応答するように設定されている電話機とも動作します。(例：コンソール内線が設定されている場合)。
pl_pl: Ten moduł jest przeznaczony dla określonych telefonów obsługujących przywoływanie Paging lub Interkom. Ta sekcja służy do konfiguracji przywoływania grupowego, interkom jest konfigurowany za pomocą <strong> kodów funkcji </strong>. Interkom musi być uruchomiony na telefonie przed obsługa takich połączeń. Możliwe jest ograniczenie przychodzących połączeń interkomowych tylko do określonych numerów wewnętrznych lub zezwolenie na połączenia interkomowe ze wszystkich numerów wewnętrznych albo ich blokowanie z określonych numerów wewnętrznych <br /> <br /> Moduł ten powinien współpracować z telefonami Aastra, Grandstream, Linksys/Sipura, Mitel, Polycom, SNOM i ewentualnie inne telefony SIP (nie ATA). Każdy telefon ustawiony z włączoną funkcją automatycznego odbierania połączeń przychodzących (np. numer wewnętrzny konsoli, jeśli jest skonfigurowany).
pt_br: Este módulo é para telefones específicos que são capazes de realizar chamados por megafone ou interfone. Esta seção é para configurar os grupos de interfonia, o interfone é configurado através de <strong>Códigos de Recurso</strong>. A interfonia deve ser ativada em um aparelho antes de permitir chamadas de entrada. É possível restringir chamadas de interfonia de entrada apenas para ramais específicos, ou permitir chamadas de interfonia de todos os ramais, mas negar explicitamente de ramais específicos. <br/><br/> Este módulo deve trabalhar com Aastra, Grandstream, Linksys/Sipura, Mitel, Polycom, SNOM, e, possivelmente, outros telefones SIP (não ATAs). Qualquer telefone que esteja sempre configurado para resposta automática também deve funcionar (como ramal do console, se configurado).

source: This option drops what Asterisk detects as silence from entering into the bridge. Enabling this option will drastically improve performance and help remove the buildup of background noise from the conference. Highly recommended for large conferences due to its performance enhancements.
de_de: Diese Option verhindert, dass das, was Asterisk als Stille erkennt, in die Brücke eintritt. Durch Aktivieren dieser Option wird die Leistung drastisch verbessert und die Entstehung von Hintergrundgeräuschen aus der Konferenz entfernt. Sehr empfehlenswert für große Konferenzen aufgrund der Leistungssteigerung.
es_es: Esta opción deja caer lo que Asterisk detecta como silencio de entrar en el puente. Habilitar esta opción mejorará drásticamente el rendimiento y ayudará a eliminar la acumulación de ruido de fondo de la conferencia. Muy recomendable para grandes conferencias debido a sus mejoras de rendimiento.
it_it: Questa opzione elimina ciò che Asterisk rileva come silenzio dall'entrare nel bridge. L'attivazione di questa opzione migliorerà drasticamente le prestazioni e contribuirà a rimuovere l'accumulo di rumore di sottofondo dalla conferenza. Altamente raccomandato per conferenze di grandi dimensioni a causa dei suoi miglioramenti delle prestazioni.
pl_pl: Ta opcja usuwa to, co Asterisk wykrywa jako ciszę przy wejściu do mostku konferencyjnego. Włączenie tej opcji drastycznie poprawi wydajność i pomoże usunąć nagromadzony szum tła z konferencji. Szczególnie polecany dla dużych konferencji ze względu na poprawę skuteczności komunikacji.
pt_br: Esta opção causa a queda do que o Asterisk detectar como silêncio ao entrar na ponte. A ativação desta opção melhorará drasticamente o desempenho e ajudará a remover o acúmulo de ruído de fundo da conferência. Altamente recomendado para grandes conferências devido às suas melhorias de desempenho.

source: This option removes the beep from caller.
de_de: Diese Option entfernt den Signalton vom Anrufer.
it_it: Questa opzione rimuove il segnale acustico dal chiamante.
pl_pl: Ta opcja usuwa sygnał dźwiękowy dzwoniącego.

source: This will cause the selected Page Group to be paged and connected to any call that is served by this route. It is recommended not to use a Page Group that uses (Force) Valet Paging(Paging Pro only)
de_de: Dies bewirkt, dass die ausgewählte Alarmgruppe mit einem Anruf, der über diese Route bedient wird, verbunden wird. Es wird empfohlen, keine Alarmgruppe zu verwenden, die Valet-Paging (erzwingen) verwendet (nur Paging Pro)
pl_pl: Spowoduje to przywołanie wybranej Grupy Pagingowej i połączenie z dowolnym połączeniem obsługiwanym tą trasą. Zaleca się, aby nie używać Grupy Pagingowej korzystającej z wymuszonego Valet Pagingu (tylko Paging Pro)

source: Unknown Request
de_de: Unbekannte Anfrage
es_es: Requerimiento Desconocido
fa_ir: درخواست نامعتبر
it_it: Richiesta sconosciuta
pl_pl: Nieznane żądanie
pt_br: Solicitação Desconhecida

source: User Intercom Allow
de_de: Benutzerschnittstelle zulassen
es_es: Habilitar Ext Megafonía
fa_ir: کاربر ورودی مجاز
it_it: Permette Intercom
ja_jp: ユーザーインターコムを許可
pl_pl: Zezwalaj na interkom użytkownika
pt_br: Permitir Usuário de Interfonia

source: User Intercom Disallow
de_de: Intercom nicht zulassen
es_es: Deshabilitar Ext Megafonía
fa_ir: کاربر ورودی غیرمجاز
it_it: Non permette Intercom
ja_jp: ユーザーインターコムを禁止
pl_pl: Zabroń interkomu użytkownika
pt_br: Não Permitir Usuário de Interfonia

source: When Enabled users can use *80<ext> to force intercom. When Disabled this user will reject intercom calls
de_de: Wenn aktiviert, können Benutzer * 80<ext> verwenden, um die Gegensprechanlage zu erzwingen. Wenn deaktiviert, lehnt dieser Benutzer Intercom-Anrufe ab
fa_ir: هنگامی که فعال شده باشد کاربران میتوانند از *80<ext> برای پاسخ تماس داخلی استفاده کنند. در هنگام غیر فعال بودن تماسهای داخلی کاربر رد میشود
it_it: Se abilitato, gli utenti possono usare * 80 <ext> per forzare l'intercom. Se disabilitato, questo utente rifiuterà le chiamate intercom
pl_pl: Gdy ta opcja jest włączona, użytkownicy mogą używać *80 <ext> aby wymusić interkom. Gdy ta opcja jest wyłączona, ten użytkownik będzie odrzucał połączenia interkomowe
pt_br: Quando os usuários habilitados podem usar *80<ext> para forçar a interfonia. Quando Desativado, este utilizador irá rejeitar chamadas de interfonia

source: When set to Intercom, calls to this extension/user from other internal users act as if they were intercom calls meaning they will be auto-answered if the endpoint supports this feature and the system is configured to operate in this mode. All the normal white list and black list settings will be honored if they are set. External calls will still ring as normal, as will certain other circumstances such as blind transfers and when a Follow Me is configured and enabled. If Disabled, the phone rings as a normal phone.
de_de: Bei der Einstellung Intercom verhalten sich Anrufe von anderen internen Benutzern an diese Nebenstelle / diesen Benutzer so, als wären sie Intercom-Anrufe, was bedeutet, dass sie automatisch beantwortet werden, wenn der Endpunkt diese Funktion unterstützt und das System für den Betrieb in diesem Modus konfiguriert ist. Alle normalen Einstellungen für weiße und schwarze Listen (Whitelist/Blacklist) werden berücksichtigt, wenn sie festgelegt sind. Externe Anrufe klingeln weiterhin wie gewohnt, ebenso wie bestimmte andere Umstände wie blinde Weiterleitungen und das Konfigurieren und Aktivieren einer Umleitungsfunktion. Wenn deaktiviert, klingelt das Telefon wie ein normales Telefon.
it_it: Se impostato su Intercom, le chiamate a questo interno / utente da altri utenti interni si comportano come se fossero chiamate interfoniche, il che significa che riceveranno una risposta automatica se l'endpoint supporta questa funzione e il sistema è configurato per funzionare in questa modalità. Tutte le normali liste bianche e le impostazioni della lista nera saranno onorate se sono impostate. Le chiamate esterne continueranno a squillare normalmente, così come altre circostanze come i trasferimenti ciechi e quando un Follow Me è configurato e abilitato. Se disabilitato, il telefono squilla come un normale telefono.
pl_pl: Po ustawieniu na Interkom, połączenia do tego numeru wewnętrznego/użytkownika od innych użytkowników wewnętrznych działają tak, jakby były połączeniami interkomowymi, co oznacza, że będą automatycznie odbierane, jeśli urządzenie końcowe obsługuje tę funkcję, a system jest skonfigurowany do pracy w tym trybie. Wszystkie ustawienia normalnej białej i czarnej listy będą obsługiwane jeśli zostaną ustawione. Połączenia zewnętrzne będą nadal dzwonić normalnie, podobnie jak w niektórych innych okolicznościach, takich jak ślepy transfer czy Follow Me jeśli są włączone i skonfigurowane. Jeśli dana opcja jest wyłączona, telefon będzie dzwoni jak zwykle.
pt_br: Quando configurado para interfonia, as chamadas para este ramal/usuário de outros usuários internos agem como se fossem chamadas de interfonia, o que significa que serão respondidas automaticamente se o ponto de extremidade suportar esse recurso e o sistema estiver configurado para operar nesse modo. Todas as configurações normais da lista branca e da lista negra serão honradas se estiverem definidas. As chamadas externas continuarão a tocar normalmente, assim como em outras circunstâncias, tais como transferências cegas e quando um Siga-me estiver configurado e ativado. Se Desativado, o telefone toca como um telefone normal.

source: When using Intercom to page an extension, if the extension is in use, you have three options.
de_de: Wenn Sie Intercom zum Alarmieren einer Erweiterung verwenden und die Erweiterung verwendet wird, haben Sie drei Möglichkeiten.
es_es: Al usar Intercom para vocear a una extensión, si la extensión está en uso, usted tiene tres opciones.
fa_ir: زمان استفاده از ورودی برای اعلان یک داخلی, اگر داخلی مشغول باشد, شما سه گزینه دارید.
it_it: Quando si utilizza Intercom per accedere a un'estensione, se l'estensione è in uso, si hanno tre opzioni.
ja_jp: インターコム機能で内線にページングするときに、もしその内線が使用中の場合は3つの選択肢があります。
pl_pl: Jeśli używasz Interkomu do przywoływania numeru wewnętrznego który jest aktualnie używany, masz trzy możliwości.
pt_br: Ao interfonar para um ramal, se o ramal estiver em uso, você tem três opções.

source: Whisper
de_de: Flüstern
es_es: Susurrar
fa_ir: نجوا
it_it: Sussurro
ja_jp: ウィスパー
pl_pl: Szept
pt_br: Sussurar

source: Yes
de_de: Ja
es_es: Si
fa_ir: بله
it_it: Si
ja_jp: はい
pl_pl: Tak
pt_br: Sim

source: You can include or exclude this extension/device from being part of the default page group when creating or editing.
de_de: Sie können diese Nebenstelle / dieses Gerät beim Erstellen oder Bearbeiten als Teil der Standardalarmgruppe ein- oder ausschließen.
es_es: Se puede incluir o excluir esta extensión/dispositivo para formar parte del grupo por defecto de megafonía al crear o editar.
fa_ir: شما میتوانید در هنگام ساختن یک گروه اعلان داخلی ها/دستگاه ها را به این گروه اعلان وارد کرده و یا خارج نمایید.
it_it: Puoi includere o escludere questo interno/apparato dal far parte del gruppo page predefinito quando si crea o modifica.
ja_jp: あなたがデフォルトページグループを作成や編集した際にこの内線/デバイスをデフォルトページグループの一部に含めることも、除外することもできます。
pl_pl: Możesz dodać lub usunąć ten numer wewnętrzny/urządzenie z domyślnej grupy pagingowej podczas podczas jej tworzenia lub jej edytowania.
pt_br: Você pode incluir ou excluir este ramal/dispositivo de fazer parte do grupo de interfonia padrão ao criar ou editar.

source: Allows creation of paging groups to make announcements using the speaker built into most SIP phones. Also creates an Intercom feature code that can be used as a prefix to talk directly to one person, as well as optional feature codes to block/allow intercom calls to all users as well as blocking specific users or only allowing specific users.
pt_br: Permite a criação de grupos de intefonia para fazer anúncios usando o alto-falante incorporado na maioria dos telefones SIP. Também cria um código de recurso de interfone que pode ser usado como um prefixo para falar diretamente com uma pessoa, bem como códigos de recurso opcionais para bloquear/permitir a interfonia de todos os usuários, bem como bloquear usuários específicos ou somente permitir usuários específicos.

source: Annoucement to be played to remote party. If set to Default it will use the global setting from Page Groups. If Page Groups is not defined then it will default to beep
pt_br: Anúncio a ser reproduzido para a parte remota. Se definido como Padrão, ele usará a configuração global de Grupos de Interfonia. Se eles não estiverem definidos, o padrão será um bip

source: Announcement
fa_ir: آ گهی
ja_jp: アナウンス
pt_br: Anúncio
